{"note_ID,\"text\",\"ner_text\",\"ner_type\"":{"0":"1,\"History of Present Illness: 41 y\/o M w\/ h\/o HIV\/AIDS (HIV dx 83, AIDS 92, last CD4 132, VL >100K [  10\/2203  ], RF IVDU), not currently on HAART, previous right sided bacterial endocarditis with residual 4+ TR, h\/o prior MI in [  2193  ], who presents from [  Hospital   ] Hospital for emergent evaluation of pericardial tamponade.  Patient was recently hospitalized at [  Hospital1 18  ] for osteomyelitis of his L-ankle s\/p prior fall. Presented to ED with fevers and ankle pain. Taken to OR by ortho and found to have neg brefringent crystals c\/w gout. Tissue\/Bone cultures grew MSSA. Patient started on cefazolin. F\/U MRI could not rule out osteomyelitis and the patient was discharged to [  Hospital   ] hospital for 6 weeks of IV cefazolin (to end [  2203-12-5  ]).  While at [  Hospital1   ], patient had uneventful course until night prior to admission when he developed low grade temp to 100.2. The morning of admission patient felt short of breath, lethargic with some chest pain. Noted to be tachycardic by vitals, and with decreased O2 sat to 90% on RA -> 96% 2L NC. Chest CT performed showing massively enlarged cardiac silhouette. Transfered to [  Hospital1 18  ] for emergent pericardiocentesis.  On review of symptoms, he denies any prior history of stroke, TIA, deep venous thrombosis, pulmonary embolism, bleeding at the time of surgery, myalgias, joint pains, cough, hemoptysis, black stools or red stools. He denies recent fevers, chills or rigors. He denies exertional buttock or calf pain. All of the other review of systems were negative.  In the ED, T98.8, HR 122, BP 147\/87, RR 19, O2 97%. Patient noted to be uncomfortable, and w\/ rub on exam. Pulsus not performed. Otherwise exam unremarkable. Transferred to cath lab for emergent peridcardiocentesis.  In cath lab, pericardial pressure 35, RA and [  Name Prefix (Prefixes)   ] [  Last Name (Prefixes) 1934  ] each 30, RV systolic 55. 1.2 L of sanguinous fluid drained from the pericardium. Pericardial pressure decreased to 5mm Hg, and RA to 18mm Hg s\/p drain. Patient admitted to CCU for further management.      Medications on Admission: cefazolin 2g IV q8 methadone 80mg PO qd (confirmed on prior admit) prednisone 10mg qd lovenox 40mg SQ prilosec 20mg PO qd ASA 81mg PO daily colace 100mg PO daily clonazepam 1mg qAM, 1mg qNoon, 2mg qhs prn sennekot 2 tabs PO BID PRN morphine sulfate IR 15mg PO q4 PRN promethazine 12.5mg PO q4h PRN   Discharge Medications: 1. Methadone 40 mg Tablet, Soluble Sig: Two (2) Tablet, Soluble PO DAILY (Daily). 2. Heparin (Porcine) 5,000 unit\/mL Solution Sig: One (1) Injection TID (3 times a day). 3. Aspirin 81 mg Tablet, Chewable Sig: One (1) Tablet, Chewable PO DAILY (Daily). 4. Docusate Sodium 100 mg Capsule Sig: One (1) Capsule PO DAILY (Daily). 5. Clonazepam 1 mg Tablet Sig: One (1) Tablet PO QAM (once a day (in the morning)). 6. Clonazepam 1 mg Tablet Sig: One (1) Tablet PO Q 12 NOON (). 7. Clonazepam 1 mg Tablet Sig: Two (2) Tablet PO QHS (once a day (at bedtime)) as needed for anxiety. 8. Senna 8.6 mg Tablet Sig: One (1) Tablet PO BID (2 times a day) as needed. 9. Trimethoprim-Sulfamethoxazole 80-400 mg Tablet Sig: One (1) Tablet PO DAILY (Daily). 10. Morphine 15 mg Tablet Sig: One (1) Tablet PO Q4H (every 4 hours) as needed. 11. Lactulose 10 gram\/15 mL Syrup Sig: Thirty (30) ML PO Q8H (every 8 hours) as needed. 12. Spironolactone 100 mg Tablet Sig: One (1) Tablet PO DAILY (Daily). 13. Furosemide 80 mg Tablet Sig: One (1) Tablet PO DAILY (Daily). 14. Pantoprazole 40 mg Tablet, Delayed Release (E.C.) Sig: One (1) Tablet, Delayed Release (E.C.) PO Q12H (every 12 hours). 15. Metoprolol Tartrate 25 mg Tablet Sig: 0.5 Tablet PO BID (2 times a day). 16. Fluconazole 200 mg Tablet Sig: One (1) Tablet PO Q24H (every 24 hours) for 14 days. 17. Heparin Flush PICC (100 units\/ml) 2 ml IV DAILY:PRN 10 ml NS followed by 2 ml of 100 Units\/ml heparin (200 units heparin) each lumen Daily and PRN.  Inspect site every shift. 18. Cefazolin 1 gram Recon Soln Sig: One (1)  Intravenous every six (6) hours for until [  2203-12-5  ] weeks: please continue until [  2203-12-5  ].\",\"fevers\",\"symptom\""}}